export default [

    {
        "id": 1,
        'title': '大气科学 / 环境变化 / 生态服务 / 地理等模型构建数据分析处理可视化',
        "imgs": [
            "/img/1/101.jpg",
            "/img/1/102.jpg",
            "/img/1/103.jpg",
            "/img/1/104.jpg",
            "/img/1/105.jpg",
            "/img/1/106.jpg",
            "/img/1/107.jpg",
            "/img/1/108.jpg",
        ],
        "desc": `ERA5资料代下
  nc grib tif格式处理,转换,可视化
  年月日各种时间尺度处理,转换,可视化
  可提供数据下载指导等服务
  标价50为起步价,详细价格请细试`
    },
    {
        "id": 2,
        "title": "ECMWF大气模式确定性全球预报产品",
        "imgs": ["/img/2/201.jpg", "/img/2/202.jpg"],
        "desc": `欧洲中期天气预报中心(ECMWF)大气模式确定性全球预报产品,空间分辨率0.125"(12.5km)。
可提供数据支持,欢迎咨询!
        `
    },
    {
        "id": 3,
        "title": "WRF研究与预报数值模型",
        "imgs": ["/img/3/301.jpg",
            "/img/3/302.jpg",
        ],
        "desc": `Weather Research and Forecasting (WRF) 是一种由国家大气研究中心(NCAR)、国家海洋和大气管理局(NOAA)及其合作伙伴共同开发的广泛使用的数值天气预测和大气研究工具。它用于模拟短期天气预报、大气过程和长期气候模拟。WRF的精度高于传统的数值天气预报模型,平具有更高的时空分辨率,是气象和大气研究社区的重要工具。
WRF作为目前重要的气象研究与预报数值模型,在大气和部分领域使用较为广泛。天气研究与预报(RF)模型是最先进的中尺度数值天气预报系统,专为大气研究和业务预报应用而设计。它具有两个动态核心、一个数据同化系统以及一个支持并行计算和系统可扩展性的软件架构。该模型服务于从数十米到数千公里的广泛气象应用。`
    },
    {
        id: 4,
        title: "气候风险数据定制极端气候数据处理经管类专业常用面板数据集",
        imgs: ["/img/4/401.jpg"],
        desc: `气候风险数据定制,极端气候数据处理与分析,经管类专业常用面板数据
极端高温,低温,降水,大风,干旱等指数
年振筠渡已经服务过很多相关专业的学生。
计筠方式使用全国的现测站计算得来精度很高
曰夜地理信息数据处理与分析欢迎吾询
P请浑细揣述好具体需求发我即可
标价为起步价详细费用根据实际数据定制情况决定`
    },
    {
        id: 5,
        title: "基于R语言的贝叶斯稳定同位素混合模型MixSIAR模型",
        imgs: ["/img/5/501.jpg"],
        desc: `基于R语言的贝叶斯稳定同位素混合模型MixS1AR模型
使用稳定同位素和贝叶斯稳定同位素混合模型确定水分,碳来源及贡献率
设置蒙特卡洛马尔可夫链(MCM)的运行长度为"long" (chain length = 300,000; burn = 200,000; thin = 100; chains = 3)使用GeIman-Rubin和Geweke诊断检验来验证模型是否接近收敛。
更多详细信息可沟通交流(标价为起步价,具体价格根据工作量定)
        `
    }, {
        id: 6,
        title: 'CMIP6数据下载降尺度机器学习偏差订正分位数偏差订正delta订正',
        imgs: [
            '/img/6/601.jpg',
            '/img/6/602.jpg',
        ],
        desc: `CMIP6 CMIP5数据下载000
年/月/日数据均可下载|
其体价格视数量及大小综合定价
CMIP6数据预处理
CMIP6降尺度和偏差订正
分位数偏差订正,delta订正
区域统计汇总计算整理|
专业python,R,Are61S,ENV1等数据处理分析可视化
WGcM先后组织了6次模式比较计划。CMIP计划实施20多年来,CMIP6是参与的模式数量最多、设计的科
学试验最为完善、所提供的模拟数据最多的比较计划
欢迎咨询`
    },
    {
        id: 7,
        title: 'Biome-BGC生态系统模型与Python融合水文过程碳通量生态服务模型',
        imgs: [
            '/img/7/701.jpg',
            '/img/7/702.jpg',
            '/img/7/703.jpg',
            '/img/7/704.jpg',
            '/img/7/705.jpg',
            '/img/7/706.jpg',
            '/img/7/707.jpg',
        ],
        desc: `Biome-BGC生态系统模型与Python融合
Biome-BGC是利用站点描述数据、气候和植被生理生态参数,模拟日尺度碳、水和氮通量的有效模型,其研究的空间尺度可以从点尺度扩展到陆地生态系统。
生态系统服务,水文过程等处理分析可视化`
    },
    {
        id: 8,
        title: '干旱指数基于游程理论的干旱频率干旱强度提取mk突变分析GIS代做',
        imgs: ['/img/8/801.jpg'],
        desc: `代算干旱指数。主做SP1和SPEI,PDS1指数,基于游程理论的干旱频率,干旱强度提取,mk突变分析,趋势检验。
还可代算潜在蒸散发,详情可咨询|
python开发,可以用ERA5数据计算。`
    },
    {
        id: 9,
        title: '栅格数据逐像元偏相关分析;检验要素偏相关分析栅格复相关分析',
        imgs: [
            '/img/9/901.jpg',
            '/img/9/902.jpg',
            '/img/9/903.jpg',
        ],
        desc: `栅格数据逐像元偏相关分析;检验要素偷相关分析栅格复相关分析
(也可做4要素,5要素备相关分析)`
    },
    {
        id: 10,
        title: 'ERA5资料代下nc grib tif格式处理转换 年月日各种时间尺度处理',
        imgs: [
            '/img/10/1001.jpg',
        ],
        desc: `ERA5资料代下
nc grib tif格式处理,转换,可视化
年月日各种时间尺度处理,转换,可视化
可提供数据下载指导等服务
`
    },
    {
        id: 11,
        title: '干旱指数基于游程理论的干旱频率干旱强度提取mk突变分析;GIS代做',
        imgs: [
            '/img/11/1101.jpg'
        ],
        desc: `代算干旱指数。主做SP1和5PEIL,PDS1指数,基于游程理论的干旱频率,干旱强度提取,mk突变分析,趋势检验。
还可代算潜在蒸散发,详情可咨询
python开发,可以用ERA5数据计算。
        `
    }, {
        id: 12,
        title: 'SWAT模型水文生态土壤地信大气专业python数据处理分析可视化',
        imgs: [
            '/img/12/1201.jpg'
        ],
        desc: `数据处理,分析,可视化:Python,R,ArcG1S,envi等
年/月/日/小时观测
数据格式:nc,csv,tif等|`
    }

]
